Repository: eto1302/Housing
Catalog: Housing_Front/Housing_Front/client/src/locale/messages.*.xlf
Languages: bg, ru

# sigoPropertiesHeader
source: SiGo Properties
bg: Собствености СиГо
ru: Свойства SiGo

# buyingButton
source: Buying
bg: Покупка
ru: Покупка

# sellingButton
source: Selling
bg: Продажба
ru: Продажа

# aboutUsHeader
source: About Us
bg: За Нас
ru: О нас

# aboutUsDescription
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Mauris sodales augue vitae erat tincidunt dictum. Cras in eleifend est, et lacinia magna. Aenean a pharetra quam, vel elementum est. In ante sapien, egestas at mi vitae, dapibus elementum dolor. Donec porttitor rutrum condimentum. Integer suscipit rhoncus lorem sit amet vestibulum. Praesent non elementum felis. Sed lacinia egestas dui, non fringilla ex fringilla sed. Ut ut egestas est, in viverra ex. Aenean pellentesque enim finibus augue imperdiet hendrerit. Duis eu pulvinar diam. Pellentesque id congue purus. Donec venenatis non quam in fringilla. Nunc vehicula metus in lorem lobortis, quis consequat justo lacinia. Nam eget sollicitudin nibh. Nunc tincidunt, nunc in volutpat rhoncus, felis neque sollicitudin mi, a venenatis tellus leo nec felis. Mauris sit amet orci orci. In tellus elit, malesuada quis sem at, viverra aliquam turpis. Aliquam lobortis lacinia ex id laoreet. Praesent consequat volutpat auctor. Mauris gravida turpis tellus, non pretium mi tincidunt in. Suspendisse condimentum accumsan nibh quis dictum. Phasellus nisi sapien, ultricies vel blandit bibendum, sodales a sapien. Pellentesque vehicula lorem a est porta, quis iaculis nisi tempus. Vestibulum fringilla rutrum egestas.
bg: Лорем ипсум долор сит амет, консектетур адиписцинг елит. Маурис содалес аугуе витае ерат тинцидунт диктум. Црас ин елеифенд ест, ет лациниа магна. Аенеан а фаретра куам, вел елементум ест. Ин анте сапиен, егестас ат ми витае, дапибус елементум долор. Донец порттитор рутрум кондиментум. Интегер сусципит рхонцус лорем сит амет вестибулум. Праесент нон елементум фелис. Сед лациниа егестас дуи, нон фрингилла екс фрингилла сед. Ут ут егестас ест, ин виверра екс. Аенеан пеллентескуе еним финибус аугуе импердиет хендрерит. Дуис еу пулвинар диам. Пеллентескуе ид конгуе пурус. Донец вененатис нон квам ин фрингилла. Нунц вехицула метус ин лорем лобортис, квуис консекуат јусто лациниа. Нам егет соллицитудин нибх. Нунц тинцидунт, нунц ин волутпат рхонцус, фелис неке соллицитудин ми, а вененатис теллус лео нек фелис. Маурис сит амет орци орци. Ин теллус елит, малесуада квуис сем ат, виверра аликуам турпис. Аликуам лобортис лациниа екс ид лаореет. Праесент консекуат волутпат ауктор. Маурис гравида турпис теллус, нон претиум ми тинцидунт ин. Суспендиссе кондиментум аццумсан нибх квуис диктум. Пхаселлус ниси сапиен, ултрициес вел бландит бибендум, содалес а сапиен. Пеллентескуе вехицула лорем а ест порта, квуис иацулис ниси темпус. Вестибулум фрингилла рутрум егестас.

# popularPropertiesHeader
source: Popular Properties
bg: Популярни Имоти
ru: Популярные объекты

# viewAllPropertiesLink
source: View all properties</a>View all properties</a>
bg: Виж всички имоти</a>Виж всички имоти</a>
ru: Просмотреть все объекты</a>Просмотреть все объекты</a>

# ourAgentsHeader
source: Our Agents
bg: Нашите Агенти
ru: Наши агенты

# ourAgentsDescription
source: Lorem ipsum dolor sit amet consectetur adipisicing elit. Numquam enim pariatur similique debitis vel nisi qui reprehenderit totam? Quod maiores.
bg: Лорем ипсум долор сит амет, консектетур адиписцинг елит. Нумкуам еним париатур симиликуе дебитис вел ниси куи репрехендерит тотам? Цуод маиорес.
ru: Представьте себе не элементов. Лорем ипсум долор сит амет, консектетур адиписцинг елит. Нумкуам еним париатур симиликуе дебитис вел ниси куи репрехендерит тотам? Цуод маиорес.

# realEstateAgentLabel
source: Real Estate Agent
bg: Агент по Недвижими Имоти
ru: Агент по недвижимости

# aboutUsDescription
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Mauris sodales augue vitae erat tincidunt dictum. Cras in eleifend est, et lacinia magna. Aenean a pharetra quam, vel elementum est. In ante sapien, egestas at mi vitae, dapibus elementum dolor. Donec porttitor rutrum condimentum. Integer suscipit rhoncus lorem sit amet vestibulum. Представьте себе не элементов.
ru: Представьте себе не элементов. Сед лациния егестас дуи, нон фрингилла екс фрингилла сед. Ут ут егестас ест, ин виверра екс. Аенеан пеллентескуе еним финибус ауге импердит хендрерит. Дуис еу пулвинар диам. Пеллентескуе ид конгуе пурус. Донец вененатис нешам ин фрингилла. Нунц вехицула метус ин лорем лобортис, квуис консекуат јусто лациния. Нам егет соллицитудин нибх. Нунц тинцидунт, нунц ин волутпат рхонкус, фелис неьке соллицитудин ми, а вененатис теллус лео неьк фелис. Маурис сит амет орци орци. Ин теллус елит, малесуада квуис сем ат, виверра аликуам турпис. Аликуам лобортис лациния екс ид лаореет. Представьте себе не элементов.
